[vo_lobelia_ep1_0010_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Saudações, analfabetos do mundo!\nA pedido da Lilith, elaborei um desafio de entretenimento...\n... para todos os Crimson Raiders e Caçadores da Sepultura de Santuário.\nSe acharem que dá pra encarar, vejo vocês em The Gauntlet.",Time=0)

[vo_lobelia_ep1_0020_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Seja bem-vindo à The Gauntlet.  Por favor, siga o cheiro...\n... de vômito e lágrimas para que possamos conversar pessoalmente.\nO vômito era meu então, recomendo manter uma certa distância de mim.",Time=0)

[vo_lobelia_ep1_0030_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Usando uma combinação de Eridium, tecnologia Digistruct e...\n... os dedos sujos de salame do Scooter (melhor nem perguntar nada sobre isso)...\n... eu consegui criar as provas a seguir.  Se superá-las, vocês estarão prontos...\n... para um nova Pandora, cheia de inimigos superfodões, além de melhores espólios...\n... e uma quantidade abundante de cheese-nachos.  Esse ano tem sido memorável.  Agora... suma daqui.",Time=0)

[vo_lobelia_ep1_0040_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Por favor, vá por alí para que possamos começar.",Time=0)

[vo_lobelia_ep1_0050_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Enquanto o Brick e o Mordecai discutiam sobre quem vai caçar...\n... as inúmeras Sepulturas que apareceram repentinamente, Lilith e eu elaboramos um...\n... desafio de entretenimento para os Crimson Raiders.  Isso me ajudará a testar...\n... sua letalidade relativa, mas, não tinha me dado conta que...\n... a metade das forças de combate de Santuário poderão ser mutiladas. ",Time=0)

[vo_lobelia_ep1_0060_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se por acaso você morrer aqui, vou entender como um ''feedback''...\n... de que eu deveria diminuir o grau de dificuldade, mas...\n... é claro que eu vou ignorá-lo porque o assassinato em massa é uma forma de controle de qualidade.",Time=0)

[vo_lobelia_ep1_0070_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sim, robôs: eis a prova de que uma caneta pode ser mais forte que uma espada, e...\n... uma calculadora pode chutar o rabo da caneta e lhe roubar a grana do almoço.",Time=0)

[vo_lobelia_ep1_0080_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A Moxxi me ajudou a programá-los.\nSurpreendentemente, sua habilidade para acariciar os robôs...\n... só se compara à sua habilidade de fazer insinuações obscenas.",Time=0)

[vo_lobelia_ep1_0090_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Alguém um dia disse que os robôs são o pilar de um bom combate.",Time=0)

[vo_lobelia_ep1_0100_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Lembro que, diferente de muitos desafetos que encontrei em Pandora...\n... os robôs podem perder uma parte do corpo e continuar lutando sem precisar...\n... gritar, esbravejar ou ficar implorando para que lhe devolvam sua tíbia.",Time=0)

[vo_lobelia_ep1_0110_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se você estava preocupado, saiba que esse bandidos não são tecnicamente ''reais''.\nEles são apenas entidades virtuais digitalizadas.  Pode arregaçá-los sem sentir culpa...\n... assim como você faria com um cão raivoso ou um corinthiano.",Time=0)

[vo_lobelia_ep1_0120_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Esses bandidos migraram para a zona de entretenimento como crianças atrás de um doce.\nQuer dizer... acho que é isso.  Nunca conheci uma criança mas, certamente eu as odiaria.",Time=0)

[vo_lobelia_ep1_0130_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Já parou pra pensar que talvez esses bandidos sejam os heróis...\n... e nós sejamos os vilões?  Se já pensou nisso, pare de pensar.",Time=0)

[vo_lobelia_ep1_0140_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso não é cheiro de merda... é só cheiro de bandido... e merda também..",Time=0)

[vo_lobelia_ep1_0150_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Skags, a pedra filosofal de um belo declínio à loucura.\nMe lembro de ver uma matilha desse bichos comendo meus colegas vivos.\nÀs vezes mergulho em minhas memórias enquanto saboreio minhas pipocas...\n... e fico contemplando-os de uma distância segura.",Time=0)

[vo_lobelia_ep1_0160_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sir Hammerlock disse que a mandíbula vertical dos Skags...\n... facilita a digestão.  Lhe respondi com um grito agudo até desmaiar.",Time=0)

[vo_lobelia_ep1_0170_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Alguns Skags pra você.",Time=0)

[vo_lobelia_ep1_0180_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você deve apontar para baixo quando lutar contra um Skag.\nIsso vai ajudá-lo a se preparar para os inevitáveis combates contra ciborgues.",Time=0)

[vo_lobelia_ep1_0190_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, formigas-aranhas: as bestas com o nome menos criativo de toda Pandora.\nComo muitas vezes acontece na vida, meu conselho é que você mire nas suas bundas.",Time=0)

[vo_lobelia_ep1_0200_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Agora... tenho uma novidade: uma aberração da Hyperion...\n... caracterizada pelo Scooter e pela Ellie.  Metade tanque-aranha, metade Estivador WAR.\nEssas abominações de metal encarnam um dos meus maiores temores...\n... e isso não inclui beijos de língua.",Time=0)

[vo_lobelia_ep1_0210_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Adicionei algumas criaturas para lhe dar uma maior variedade.\nPense nelas como o limpador de um para-brisas, como uma dose de licor...\n... depois de uma boa refeição.  Certamente me darão dor de barriga. ",Time=0)

[vo_lobelia_ep1_0220_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Certamente esses Golias vão contribuir para sua morte prematura e seu deprimente funeral...\n... até mesmo porque eles não têm nada melhor pra fazer essa tarde.",Time=0)

[vo_lobelia_ep1_0230_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Toma... lute contra essa réplica digital do Wilhelm e recorde-se da vez que...\n... Jack deixou você eliminá-lo para desativar os escudos de Santuário, matando dezenas de pessoas.\nAh... que belas lembranças...",Time=0)

[vo_lobelia_ep1_0240_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Achei que esse módulo de entretenimento devesse simular...\n... tanto a angústia emocional quanto a física.\nPor isso, você vai lutar contra a Bloodwing. ",Time=0)

[vo_lobelia_ep1_0250_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Essa réplica da mamãe do Dukino é tão letal e irresponsável quanto a original.\nQuase é possível sentir o cheiro do abandono materno.",Time=0)

[vo_lobelia_ep1_0260_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Essa reconstrução do velho Slappy fez com que Sir Hammerlock...\n... se lembrasse das suas pernas.  Agora, você terá que se contentar em...\n... pegar o Hammerlock pelos pés e sacudi-lo como se fosse um molde de gelatina ou um bebê.",Time=0)

[vo_lobelia_ep1_0270_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A réplica digital da Delegada incorporou também...\n... toda sua inteligência e perspicácia, e pelo menos 100% menos estrangulamentos de cachorros.",Time=0)

[vo_lobelia_ep1_0280_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ainda que, só de mencionar seu nome eu sinta vontade de socar uma criança...\n... pode ser muito útil estrategicamente, combater essa reconstrução digital do Jack.",Time=0)

[vo_lobelia_ep1_0290_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Uma coisa engraçada sobre essa versão digital do Bad Maw...\n... é que os anões do seu escudo não são seus filhos.\nDiferente do verdadeiro Bad Maw, é claro.",Time=0)

[vo_lobelia_ep1_0300_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah... Lee, O Selvagem: o homem que amava tanto os Bullymongs...\n... a ponto de viver entre eles.  Ele não é muito diferente do Patinho Feio...\n... exceto que, no final da história você não dispara oitenta vezes na cara do pobre pato.",Time=0)

[vo_lobelia_ep1_0310_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pimon e Tumba, amigos até a... bem... até te conhecerem.",Time=0)

[vo_lobelia_ep1_0320_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A Rainha Negra, na realidade não é uma rainha, já que as formigas-aranhas...\n... não têm um sistema formal de governo.  Descobri isso depois de...\n... me infiltrar em suas fileiras, me apresentando como sua primeira-ministra.",Time=0)

[vo_lobelia_ep1_0330_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Dr. Piedade tem pós graduação em ''Porradologia''.  Isso não é piada!\nA Universidade de Promethea não tem uma boa reputação no mundo acadêmico.",Time=0)

[vo_lobelia_ep1_0340_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="As ratazanas mutantes são nossas velhas amigas.\nComo eu esqueci de trazer pizza, você terá que forrar suas barrigas...\n... com uma boa salada metafórica de balas, temperada com muita dor e vinagre à base de pólvora.",Time=0)

[vo_lobelia_ep1_0350_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tive a impressão que o desafio precisava de um inimigo realmente grande...\n... pra quebrar a monotonia, então... voilà:  Saturno.  Talvez você deva se proteger.",Time=0)

[vo_lobelia_ep1_0360_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Por um milagre, Boll sobreviveu ao duelo contra você em Three Horns...\n... e agora ele vive em Éden 4.  Brincadeirinha...\n... ele morreu agonizando de dor pouco depois de te conhecer.",Time=0)

[vo_lobelia_ep1_0370_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Essa é uma reconstrução digital de uma recreação cibernética de um bandido que Brick e Lilith eliminaram já faz alguns anos.  Simples.",Time=0)

[vo_lobelia_ep1_0380_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se souber contar até quatro, não terá muita dificuldade em vencer esse assassinos.\nProvavelmente você terá problemas para se encaixar nesse planeta.",Time=0)

[vo_lobelia_ep1_0390_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O clã dos incineradores eliminou Brasa por ser um deus pagão.\nE como todo bom deus que se preza, ele reapareceu.",Time=0)

[vo_lobelia_ep1_0400_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você superou minhas melhores expectativas!  Vá para a área seguinte.",Time=0)

[vo_lobelia_ep1_0410_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mesmo com o Jack morto e o Brick soltando espuma pela boca...\n... na gana de ir atrás das novas Sepulturas, é importante lembrar que...\n... ainda existem muitas perguntas sem resposta, como por exemplo...\n... porque o Brick não toma o remédio contra raiva que eu lhe dei?\nContinuo intrigada com a origem das Sereias e sua relação com as Sepulturas.\nMas isso fica para outro dia.  Agora só preciso que você atire na cara das coisas o máximo que puder.",Time=0)

[vo_lobelia_ep1_0420_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você foi muito bem até agora, porém, o desafio ainda não terminou.\nContinue para que eu possa gravar seus gritos de raiva e confusão para minha diversão futura.",Time=0)

[vo_lobelia_ep1_0430_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você ainda não morreu... isso é muito bom, mas...\n... ainda tem muito desafio pela frente, por isso fique à vontade...\n... para morrer porque isso me diverte muito.",Time=0)

[vo_lobelia_ep1_0440_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você sabia que uma casa feita de palitos de sorvete e saliva...\n... pode ser mais resistente que uma feita de metal?\nNinguém saberia porque isso não é verdade.",Time=0)

[vo_lobelia_ep1_0450_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Desde a morte do Jack, tenho tentado me socializar mais com meus vizinhos de Santuário.\nCumprimentei o Brick sem vomitar e pouco depois de conhecer a Moxxi...\n... lhe dei um beijo-parafuso durante longos noventa segundos.\nEla não me pareceu surpresa, nem tão pouco entusiasmada.\nAinda posso sentir seu hálito de tabaco.",Time=0)

[vo_lobelia_ep1_0460_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Essa porta será um teste para o seu intelecto.\nSerá que você é inteligente o bastante para descobrir a forma secreta de abri-la?",Time=0)

[vo_lobelia_ep1_0470_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Parabéns!  Você já pode se considerar um gênio em Pandora.",Time=0)

[vo_lobelia_ep1_0480_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Coloquei essas máquinas de vendas atrás de um campo de força Hyperion.\nBaixar o campo de força não fará disparar nenhum alarme que atraia inimigos.",Time=0)

[vo_lobelia_ep1_0490_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Talvez eu tenha mentido um pouquinho.",Time=0)

[vo_lobelia_ep1_0500_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Na verdade, vamos tornar as coisas mais interessantes.  Que tal mais um?",Time=0)

[vo_lobelia_ep1_0510_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou entediada.  Talvez você precise lutar contra vários desses aí.",Time=0)

[vo_lobelia_ep1_0520_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Depois de vê-lo receber vários disparos na cara durante alguns minutos...\n... decidi que seria bom pra você uma ''proteçãozinha''.",Time=0)

[vo_lobelia_ep1_0530_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Como sinal da minha amizade, vou lhe dar uma cobertura. ",Time=0)

[vo_lobelia_ep1_0540_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Talvez você prefira se proteger atrás disso...\n... caso goste de ver seus órgãos internos no lugar onde eles estão agora.",Time=0)

[vo_lobelia_ep1_0550_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nenhum desafio pode estar completo sem uma corrida de obstáculos, foi o que me disseram. ",Time=0)

[vo_lobelia_ep1_0560_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Senhor Torgue me pediu que incluísse um campo minado.\nEle é literalmente a minha pessoa menos favorita.",Time=0)

[vo_lobelia_ep1_0570_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se você não tiver muito amor por sua pernas, você gostará muito da próxima sessão.",Time=0)

[vo_lobelia_ep1_0580_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="As minas dessa área colocarão à prova sua habilidade de não pisar em minas.",Time=0)

[vo_lobelia_ep1_0590_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nunca se sabe quando você vai precisar saltar...\n... por uma série de plataformas precárias num campo. ",Time=0)

[vo_lobelia_ep1_0600_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Essa é a parte do circuito onde você precisa se elevar ao céu...\n... como uma cabeça recém decapitada, só que com pernas.",Time=0)

[vo_lobelia_ep1_0610_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Durante essa nova parte, talvez você precise saltar... especificamente seguir saltando.  Salte, depois salte bem alto e logo em seguida abaixe-se.",Time=0)

[vo_lobelia_ep1_0620_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Uma torreta!  Tente não morrer.",Time=0)

[vo_lobelia_ep1_0630_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Com essa torreta no caminho você precisa ter cuidado.",Time=0)

[vo_lobelia_ep1_0640_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Às vezes as torretas aparecem sem aviso prévio tentando perfurá-lo.\nConsidere isso uma oportunidade de aprendizado!",Time=0)

[vo_lobelia_ep1_0650_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Uma torreta não acaba de aparecer diante de você.\nPois bem... não acredite em mim.",Time=0)

[vo_lobelia_ep1_0660_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tudo está indo muito bem até agora, o que é absolutamente...\n... inútil para a minha investigação.  Vamos!  Lute contra essas coisas.",Time=0)

[vo_lobelia_ep1_0670_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se precisar de algum incentivo para eliminar esse grupo de meliantes...\n... apenas imagine-os como alegorias ambulantes armadas.",Time=0)

[vo_lobelia_ep1_0680_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se eu fosse uma desmiolada, anunciaria a chegada desses inimigos...\n... com fanfarras e pontos de exclamação.  E como eu não sou...\n... só digo uma coisa: elimine essas coisas.",Time=0)

[vo_lobelia_ep1_0690_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou cortando esse caminho para confundir sua orientação e...\n... aumentar a rejogabilidade dessa seção.  Me diga se funciona, por favor.",Time=0)

[vo_lobelia_ep1_0700_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cuidado com esse ambiente perigoso e não específico!",Time=0)

[vo_lobelia_ep1_0710_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É bem provável que isso te mate.  Esteja avisado.",Time=0)

[vo_lobelia_ep1_0720_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tenha cuidado com suas preciosas extremidades.",Time=0)

[vo_lobelia_ep1_0730_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Os efeitos secundários desse ambiente perigoso podem incluir lesões, loucura e morte turbinada. ",Time=0)

[vo_lobelia_ep1_0740_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mais de noventa por cento das mortes em combate ocorrem porque...\n... alguém não colocou um trem em movimento deslocando-o alguns metros.\nE é isso que você precisa fazer agora para prosseguir.",Time=0)

[vo_lobelia_ep1_0750_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Abra essa porta.",Time=0)

[vo_lobelia_ep1_0760_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Excepcional.",Time=0)

[vo_lobelia_ep1_0770_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Poderia me fazer um favor?  Ligue essa máquina de testes.",Time=0)

[vo_lobelia_ep1_0780_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bem... o teste era pra ver se você ligava a máquina...\n... simplesmente porque eu pedi.  Você falhou.",Time=0)

[vo_lobelia_ep1_0790_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Esse gerador fornece energia para todo o resto do desafio.\nVocê terá que ligá-lo novamente.",Time=0)

[vo_lobelia_ep1_0800_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você precisa ligar novamente o gerador.",Time=0)

[vo_lobelia_ep1_0810_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você precisa recolher essas plantas antes que elas murchem.\nComo disse Sun Tzu: a jardinagem é a parte mais importante de um combate.",Time=0)

[vo_lobelia_ep1_0820_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você está quase terminando o circuito.  E para manter o clima...\n... dentro das leis do drama, eu deixei a tarefa mais difícil para o final!",Time=0)

[vo_lobelia_ep1_0830_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você está quase chegando ao final, meu eficiente genocida.\nAgora só precisa cruzar a linha de chegada!",Time=0)

[vo_lobelia_ep1_0840_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Contrariando todas as leis da probabilidade e do bom gosto...\n... você sobreviveu ao desafio!  Volte aqui para eu lhe dar dinheiro...\n... e para eu poder ficar te olhando durante longos minutos de inconformidade.",Time=0)

[vo_lobelia_ep1_0850_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Agora que sobreviveu ao desafio, você já está pronto para enfrentar...\n... inimigos de força descomunal.  Pode ser que você morra do mesmo jeito...\n... porém, pelo menos agora eu te dou a chance de ser surpreendido.",Time=0)

[vo_lobelia_ep1_0860_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Um de vocês caiu?  Estou surpresa por eu estar me sentindo um pouco triste.",Time=0)

[vo_lobelia_ep1_0870_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mais um Caçador da Sepultura fracassou... talvez eu devesse equilibrar essa sessão.",Time=0)

[vo_lobelia_ep1_0880_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Infelizmente, você não conseguiu superar meu desafio.\nFelizmente você ainda pode voltar e tentar de novo.\nInfelizmente a vida nem sempre é justa e talvez você nunca consiga.  Felizmente, existe pizza.",Time=0)

[vo_lobelia_ep1_0890_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bem... acho que aprendi muito sobre isso.",Time=0)

[vo_lobelia_ep1_0900_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Li num livro que devo dizer coisas otimistas nesses momentos de tensão.\nA-ham... cachorrinhos... torta de chocolate... não estar queimando.",Time=0)

[vo_lobelia_ep1_0910_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É agora que começa sua diversão de verdade.\nPasse para a área seguinte e comece a atirar nas coisas.",Time=0)

[vo_lobelia_ep1_0920_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Um resultado adequado.  Agora vamos dar seu próximo passo na direção da divindade.",Time=0)

[vo_lobelia_ep1_0930_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Um Crimson Raider de verdade pode dar conta de vários inimigos desses de uma vez.",Time=0)

[vo_lobelia_ep1_0940_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ao multiplicar seus inimigos, eu multiplico suas possibilidades de morrer e também...\n... o número de vezes que posso usar o termo ''multiplicar'' em uma mesma frase.",Time=0)

[vo_lobelia_ep1_0950_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A tecnologia Digistruct permite gerar várias cópias de um mesmo ser.\nIsso é muito útil para se divertir em combates e bordéis. ",Time=0)

[vo_lobelia_ep1_0960_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você não teve nenhuma lesão cerebral: eu gerei vários clones desse inimigo.\nOu melhor, talvez você tenha sim, uma lesão cerebral.",Time=0)

[vo_lobelia_ep1_0970_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Esses clones digitais desafiaram você em sua ascensão à divindade.",Time=0)

[vo_lobelia_ep1_0980_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não tinha memória suficiente para gerar uma nova criatura então...\n... você vai lutar contra clones de um mesmo inimigo.",Time=0)

[vo_lobelia_ep1_0990_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Clones!",Time=0)

[vo_lobelia_ep1_1000_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Copiei e colei esse inimigo para que você se decida logo por qualquer um dos lados.",Time=0)

[vo_lobelia_ep1_1010_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Os Crimson Raiders demonstram piedade... e isso é adorável.\nPorém, você é um Caçador da Sepultura e eu não deixarei...\n... você passar de área até eliminar todos os inimigos.",Time=0)

[vo_lobelia_ep1_1020_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Um guerreiro inteligente nunca deixa um inimigo vivo.\nVocê não poderá continuar até que todos os seus rivais tenham caído.",Time=0)

[vo_lobelia_ep1_1030_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A piedade é muito brega, como as calças boca-de-sino e o amor.\nPessoas descoladas eliminam todos os caras maus antes de prosseguir.",Time=0)

[vo_lobelia_ep1_1040_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vou abrir a porta só depois que você tiver suprimido todos os inimigos digitais.",Time=0)

[vo_lobelia_ep1_1050_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O plano de entretenimento dos Crimson Raiders...\n... não permite que você avance até que todos os inimigos sejam eliminados.",Time=0)

[vo_lobelia_ep1_1060_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se sobreviver à esse desafio, você se tornará uma divindade...\n... no sentido figurado, é claro.  Você será capaz de controlar a...\n... força dos seus inimigos e carregar equipamentos que, de outra forma, seria impossível. ",Time=0)

[vo_lobelia_ep1_1070_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cada vez que completar esse desafio, poderei acoplar uma...\n... melhoria de potência em seu dispositivo ECHO.  Usando Eridium e seus dados digitais...\n... você terá a capacidade de aumentar a potência dos seus inimigos como quiser. ",Time=0)

[vo_lobelia_ep1_1080_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Com a melhoria de potência em seu poder, você terá a oportunidade...\n... de alterar a força dos seus inimigos à vontade.  Você será como um deus...\n...NÃO... talvez essa não seja a palavra certa.  ''Desenvolvedor'', que tal?",Time=0)

[vo_lobelia_ep1_1090_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Graças à Lilith e a Moxxi, eu encontrei um jeito de combinar o...\n... Eridium com a tecnologia Digistruct e assim, alterar a própria natureza da vida.\nA melhoria de potência o aguarda, assim que eu analisar os dados de entretenimento desse desafio.",Time=0)

[vo_lobelia_ep1_1100_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Assim que estiver pronto, vou usar este desafio para treinar os Crimson Raiders.\nE ainda vou dar a eles algo para fazer além de ficarem vagando de porta em porta em Santuário..",Time=0)

[vo_lobelia_ep1_1110_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Interessante... embora Jack esteja morto, você ainda pode enfrentar seu clone.\nAinda que você atire balas como se fossem jujubas, eu poderia ter...\n... substituído a imagem do Jack pela imagem de um cachorro e você, mesmo assim teria atirado nele.",Time=0)

[vo_lobelia_ep1_1120_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso vai ensinar uma lição para esse pedaço de papelão!",Time=0)

[vo_lobelia_ep1_1130_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ahhh.  Ver o clone do Jack sendo destruído me enche de alegria...\n... igual à que sinto quando vejo crianças caindo e se machucando.",Time=0)

[vo_lobelia_ep1_1140_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se deseja reduzir o consumo de balas, pressione esse botão para colocar uma tampa.",Time=0)

[vo_lobelia_ep1_1150_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=Se não quiser que o seu rosto fique todo esburacado por estilhaços de metal...\n... aconselho apertar um desses botões para te proteger.",Time=0)

[vo_lobelia_ep1_1160_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É possível erguer uma proteção apenas apertando esse botão. ",Time=0)

[vo_lobelia_ep1_1170_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Prepare-se para uma porrada de textos.",Time=0)

[vo_lobelia_ep1_1180_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Caçador da Sepultura, isso é de máxima importância:\nPreciso que desative uma série de explosivos camuflados no jardim do combate.",Time=0)

[vo_lobelia_ep1_1190_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você está vendo essas ''cebolas'' no chão?  Elas são, na verdade...\n... explosivos da Hyperion camuflados, destinados a atacar os Raiders...\n... onde eles são mais vulneráveis: no batalhão de jardinagem.\nRecolha as cebolas, mas, não encoste nas cenouras.",Time=0)

[vo_lobelia_ep1_1200_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Qual parte de ''não pegar as cenouras'' você não entendeu?\nElas não são perigosas... são apenas nojentas.",Time=0)

[vo_lobelia_ep1_1210_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso... continue pegando as cebolas.  São bombas criadas para punir...\n... os vegetarianos de Santuário (são apenas cebolas mesmo).  Enfim, retire-as.",Time=0)

[vo_lobelia_ep1_1230_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Graças a você, meu jardim está pronto para o combate de novo.\nUma dieta balanceada é a maior arma de destruição em massa.",Time=0)

[vo_lobelia_ep1_1240_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aqui... você merece a chance de ter os melhores armamentos.",Time=0)

[vo_lobelia_ep1_1250_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ou essa caixa está cheia de recompensas, ou cheia de porcarias.\nSe você não conseguir nada mais do que escudos brancos...\n... culpe o Schroedinger e aquele seu gato zumbi.",Time=0)

[vo_lobelia_ep1_1260_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu também posso digitalizar baús do nada.\nSe eu fosse fraca da cabeça, isso poderia desenvolver em mim um complexo de deusa.",Time=0)

[vo_lobelia_ep1_1270_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Toda essa violência foi informativa e divertida... agora, continue andando.",Time=0)

[vo_lobelia_ep1_1280_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Me alegro em dizer que o sangue ainda não acabou de derramar.  Continue assim.",Time=0)

[vo_lobelia_ep1_1290_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não pare de se mover... é assim que os órfãos vão te pegar.",Time=0)

[vo_lobelia_ep1_1300_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O desafio ainda não acabou... continue.",Time=0)

[vo_lobelia_ep1_1310_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Seu desafio está completo e eu já processei ​​todos os seus dados biomórficos de combate.\nE apesar de não ter nada haver com isso, acho que você está esperando um bebê.",Time=0)

[vo_lobelia_ep1_1320_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você já pode lavar o sangue das suas mãos, metaforicamente falando... o desafio está completo!",Time=0)

[vo_lobelia_ep1_1330_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mais inimigos estão surgindo.",Time=0)

[vo_lobelia_ep1_1340_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou digitalizando mais inimigos para manter meu tédio controlado.",Time=0)

[vo_lobelia_ep1_1350_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah... eu tinha esquecido de apertar esse maravilhoso botão de ''gerar mais inimigos''.",Time=0)

[vo_lobelia_ep1_1360_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Espero que essas coisas proporcionem um desafio adequado.",Time=0)

[vo_lobelia_ep1_1370_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aqui está... mais algumas coisas para atirar.",Time=0)

[vo_lobelia_ep1_1380_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Por favor, atire na cara dessas coisas... se é que elas têm uma.",Time=0)

[vo_lobelia_ep1_1390_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu crio a vida e você, a morte.\nPodíamos dividir um apartamento e colocar nossas aventuras na ECHOnet.",Time=0)

[vo_lobelia_ep1_1400_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Espero que esses inimigos não peguem você desprevenido.",Time=0)

[vo_lobelia_ep1_1410_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Um Crimson Raider deve estar sempre alerta no caso de uma emboscada.",Time=0)

[vo_lobelia_ep1_1420_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Moxxi usou seu conhecimento de reprogramação InnuendoBot...\n... para colocar esses Estivadores no desafio.",Time=0)

[vo_lobelia_ep1_1430_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Os Estivadores Hyperion foram projetados originalmente para construir...\n...e não para combater.  Você está mais esperto agora.",Time=0)

[vo_lobelia_ep1_1440_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Jack transformou esses estivadores em uma força de combate em tempo integral...\n... porque se cansou de pagar indenizações às viúvas.",Time=0)

[vo_lobelia_ep1_1450_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu diria para você priorizar esses Supervisores, mas, se ainda não percebeu isso, você é doente da cabeça.",Time=0)

[vo_lobelia_ep1_1460_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Quando Opportunity foi construída, esses Supervisores serviam como câmeras de vigilância móveis...\n... espionando os moradores mais atraentes da cidade.",Time=0)

[vo_lobelia_ep1_1470_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Essas sondas são equipadas com uma versão mais primitiva da tecnologia Digistruct...\n... responsável por construir esse desafio, porque eu sou mais inteligente do que o Jack.",Time=0)

[vo_lobelia_ep1_1480_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Os Construtores tinham vozes maternas digitalizadas e falavam...\n... com os Estivadores como se eles fossem seus filhos.  Era muito estranho.",Time=0)

[vo_lobelia_ep1_1490_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Os Construtores podem criar novas unidades infinitamente, mas, o processo é caro.\nPara sorte dos Crimson Raiders, é a Hyperion quem paga a conta.",Time=0)

[vo_lobelia_ep1_1500_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Os Construtores possuem uma tecnologia semelhante à sua unidade de armazenamento de inventário...\n... exceto pelo fato de você não poder levar robôs em tamanho real nos seus bolsos.  AINDA...",Time=0)

[vo_lobelia_ep1_1510_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Esses bandidos são os loucos que sobraram do trabalho escravo da Dahl em Pandora.\nPensando bem... eu também sou.",Time=0)

[vo_lobelia_ep1_1520_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Os Saqueadores são movidos principalmente pela ganância e sede de sangue.\nPor esse aspecto, eles são um pouco parecidos com o Marcus, mas sem aquela barba.",Time=0)

[vo_lobelia_ep1_1530_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Saqueadores... a manteiga de amendoim e a geleia de sanduíches da bandidagem..",Time=0)

[vo_lobelia_ep1_1540_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Os Psicopatas são o que acontece quando a mente é tão forçada ao seus limites...\n... que se torna excessivamente obcecada por carne..",Time=0)

[vo_lobelia_ep1_1550_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Os Psicopatas gritam por causa de uma dessas três coisas: carne, festa ou suas mães.\nEm algum lugar, a cabeça de um psicólogo acabou de explodir.",Time=0)

[vo_lobelia_ep1_1560_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Diga o que quiser sobre os Psicopatas, mas, foi sua insanidade que os ajudou a sobreviver...\n... da mesma forma que meus bancos flutuantes tem sabor de caramelo.  Vinte e três!",Time=0)

[vo_lobelia_ep1_1570_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Para a sua bússola moral ficar biruta, as Ratazanas geralmente são consideradas animais, não pessoas.",Time=0)

[vo_lobelia_ep1_1580_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A escuridão subterrânea cegou as Ratazanas.\nElas localizam seus inimigos através da audição, tornando sua mira muito mais impressionante.",Time=0)

[vo_lobelia_ep1_1590_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="As Ratazanas têm o hábito de arrastar as pessoas pra longe durante a noite.\nAqueles que não são comidos passam por uma lavagem cerebral para se juntarem à eles.",Time=0)

[vo_lobelia_ep1_1600_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Os Nômades ironicamente desejam a solidão mais do que qualquer outra coisa.\nSua proximidade com outros bandidos é uma fonte de irritação sem fim.",Time=0)

[vo_lobelia_ep1_1610_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Quando todos estivermos caídos no chão como animais imundos...\n... serão os Nômades que vão recolher nossos cadáveres.",Time=0)

[vo_lobelia_ep1_1620_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Os Nômades desprezam os anões, outras pessoas, e os anões, nessa ordem mesmo.",Time=0)

[vo_lobelia_ep1_1630_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A mandíbula vertical dos Skags melhora sua digestão e o seu simbolismo Freudiano ao mesmo tempo.",Time=0)

[vo_lobelia_ep1_1640_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Os Skags são um dos ingredientes mais comuns na culinária de Pandora e nos pesadelos.",Time=0)

[vo_lobelia_ep1_1650_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Uma vez um cara tentou converter um Skag em um...\n... animal de estimação, até que ele foi comido... pela sua própria mãe.",Time=0)

[vo_lobelia_ep1_1660_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se uma Formiga-aranha Azul rolar ininterruptamente por uma milha inteira...\n... vai crescer sapatos nela e vai começar a marcar encontros com mulheres humanas.",Time=0)

[vo_lobelia_ep1_1670_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A blindagem da Formiga-aranha é feita de uma mistura de quitina e muco.",Time=0)

[vo_lobelia_ep1_1680_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="As Formigas-aranha vivem em média o tempo de encontrarem um Caçador da Sepultura.",Time=0)

[vo_lobelia_ep1_1690_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ninguém sabe por que colocaram esse nome ridículo em um robô da Hyperion.",Time=0)

[vo_lobelia_ep1_1700_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A Hyperion construiu o Saturno para defender seus interesses no exterior...\n... e para conquistar corações e mentes atirando na cara.",Time=0)

[vo_lobelia_ep1_1710_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Saturno funciona através de vinte e cinco anões saqueadores que operam suas armas e membros individualmente.",Time=0)

[vo_lobelia_ep1_1720_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Esse Estivador danificado pensa que é...\n... o cadáver reanimado do bandido mais temido de Fyrestone.  Isso é tão estúpido.",Time=0)

[vo_lobelia_ep1_1730_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bonehead era o flagelo de Fyrestone, até a Lilith e o Roland fazerem ele comer a própria cara.\nEsse foi tecnicamente o seu primeiro encontro.",Time=0)

[vo_lobelia_ep1_1740_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bonehead tinha esse nome porque ele não sabia da existência da palavra ''crânio''.",Time=0)

[vo_lobelia_ep1_1750_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A Rainha Negra matou e comeu o seu rei a fim de governar a colônia de Formigas-aranha.\nEra parecida com Macbeth, mas com uma bunda maior.",Time=0)

[vo_lobelia_ep1_1760_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A Rainha Negra é a Moxxi do mundo das Formigas-aranha.  Se você for uma Formiga-aranha...\n... com certeza vai olhar para o seu revestimento quitinoso e vai morder os lábios...\n... respirar fundo e sussurrar um ''puta-que-pariu'' para quem estiver do seu lado.",Time=0)

[vo_lobelia_ep1_1770_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A Rainha Negra é a Formiga-Aranha mais nefasta que já existiu...\n... não que isso importe quando você começar a atirar nela.",Time=0)

[vo_lobelia_ep1_1780_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Brasa fica permanentemente em chamas devido a uma sutil mutação causada pelo Eridium.\nEu não consegui reproduzir esse efeito em mim mesma...\n... embora eu tenha queimaduras de terceiro grau em grande parte dos meus ombros.",Time=0)

[vo_lobelia_ep1_1790_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Brasa é uma Formiga com fogo no rabo.  Eu ainda estou treinando meus trocadilhos.",Time=0)

[vo_lobelia_ep1_1800_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se a Brasa te matar, pode ser consolável o fato de que ela está constantemente em chamas e você não.",Time=0)

[vo_lobelia_ep1_1810_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se você não tivesse detido esses Assassinos da Hyperion...\n... eles teriam me matado e sequestrado a Lilith, então, obrigado.  Eu disse isso, certo?",Time=0)

[vo_lobelia_ep1_1820_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Esses matadores da Hyperion são mestres do disfarce, inclusive alteram sua voz e...\n... seus padrões de fala para coincidir exatamente com os bandidos que eles imitam.",Time=0)

[vo_lobelia_ep1_1830_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Esses apelidos de assassinos são anagramas de números de um à quatro.\nExceto o ''Oney'' que foi uma burrice mesmo.",Time=0)

[vo_lobelia_ep1_1840_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Dr. Piedade foi processado pela semelhança com o John Piedade, PhD.\nEles resolveram isso fora do tribunal... com uma briga de facas.",Time=0)

[vo_lobelia_ep1_1850_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Dr. Phineas Piedade fugiu para Pandora depois que sua cidade natal...\n... sofreu uma epidemia de perfurações-nos-olhos-com-bisturi-sem-anestesia.",Time=0)

[vo_lobelia_ep1_1860_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Dr. Piedade é um babaca.",Time=0)

[vo_lobelia_ep1_1870_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="As pessoas de Santuário escreveram uma canção sobre essa dupla.\nO tema é: a amizade não pode salvá-lo das balas.",Time=0)

[vo_lobelia_ep1_1880_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pimon e Tumba se chamam assim em homenagem aos engenheiros da Hyperion que sequestraram a Bloodwing.\nSem entrar em muitos detalhes, ela arrancou seus olhos e comeu suas línguas.",Time=0)

[vo_lobelia_ep1_1890_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pimon e Tumba são a prova de que diferentes espécies podem conviver em harmonia...\n... desde que uma dessas espécies não seja um humano com uma arma.",Time=0)

[vo_lobelia_ep1_1900_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mesmo sendo má, eu entendo a mamãe do Dukino.\nEla não gosta de crianças, não sabe se socializar e vomita constantemente.",Time=0)

[vo_lobelia_ep1_1910_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A mamãe do Dukino é a criatura mais terrível que a cidade de Lynchwood já viu...\n... junto com o arqui-inimigo da Moxxi... o nefasto Nipplemancer.",Time=0)

[vo_lobelia_ep1_1920_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, uma curiosidade sobre o Dukino: o Crazy Earl vai continuar tentando domesticá-lo até o Dukino vomitar o seu braço de volta.",Time=0)

[vo_lobelia_ep1_1930_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="''Tanque-aranha, tanque-aranha.  Bate muito mas também apanha''",Time=0)

[vo_lobelia_ep1_1940_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você devia agradecer porque a Hyperion nunca criou o tanque-aranha, assim como eu sou grata por...\n... nunca ter interagido diretamente com o Scooter e a Ellie enquanto eles o construíam.",Time=0)

[vo_lobelia_ep1_1950_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Agradeça pelo fato da teia robótica do Scooter nunca ter saído da fase de protótipo.",Time=0)
